# Определяем переменные
username = "Вася Петров"  # Имя пользователя
title = "Расходы за месяц"  # Заголовок заметки
content = "Продукты, хозтовары, мероприятия."  # Описание заметки
status = "Активна"  # Статус заметки
created_date = "10-01-2025"  # Дата создания заметки
issue_date = "13-01-2025"  # Дата истечения заметки


# Вывод значений переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус:", status)
print("Дата создания:", created_date)
print("Дата истечения:", issue_date)
